<?php
$title="Джемперы";
$main="Главная / Горный туризм / Продаю джемперы";
$jemperOnSale="Джемпер мужской Columbia Titan Pasжs 2.0";
$briefDescription="Краткое опиcание товара: Мужской флисовый джемпер от Columbia - оптимальный вариант для горного туризма.<br />
		СОХРАНЕНИЕ ТЕПЛА: Флис Polartec Microfleece 200 отлично сохраняет тепло и греет даже в мокром состоянии.<br />
		ДОПОЛНИТЕЛЬНАЯ ЗАЩИТА ОТ НЕПОГОДЫ: Воротник-стойка защитит шею от продувания.<br />
		КОМФОРТНАЯ ПОСАДКА: Регулируемый низ изделия обеспечивает удобную посадку.<br />
		ПРАКТИЧНОСТЬ: Карманы на молнии позволяют с максимальным удобством разложить все нужные мелочи."; 
$characteristic="Характеристика:";
$characteristics="Пол, Цвет, Вид спорта, Материал верха, Покрой, Капюшон, Количество карманов, Длина по спинке, Производитель, Артикул производителя, Цена";
$detailedDescription="Подробное описание товара:"; 
?>
<!DOCTYPE html>
<head>
	<title><?php echo $title; ?></title>
	<meta charset="UTF-8">
</head>
<body>
	<h1><?php echo $main; ?></h1>
	<h2><?php echo $jemperOnSale; ?></h2>
	<img height="200px" src="http://www.columbia.ru/i/573_580/productsimg/29134/68PS5NRp.jpg" ></img>
	<p><?php echo $briefDescription; ?></p>
	<h3><?php echo $characteristic; ?></h3>
	<p><i><?php echo $characteristics; ?></i></p>
	<h4><?php echo $detailedDescription; ?></h4>
	<p> <b>Пол:</b> Мужской<br />
		<b>Цвет:</b> Красный<br />
		<b>Вид спорта:</b> Горный туризм<br />
		<b>Материал верха:</b> 100 % полиэстер<br />
		<b>Покрой:</b> Прямой<br />
		<b>Капюшон:</b> Отсутствует<br />
		<b>Количество карманов:</b> 3<br />
		<b>Длина по спинке:</b> 71 см<br />
		<b>Производитель:</b> Columbia<br />
		<b>Артикул производителя:</b> 44063696S<br />
		<b>Цена:</b> 4 999 руб<br />
	</p>
	<hr />
	<p>(с) Все права защищены.<br />
</body>
</html>